Repository: behdanisohrab/kdeplasma-addons
Catalog: po/*/plasma_applet_org.kde.plasma.fuzzyclock.po
Languages: fa

# @title
source: Appearance
fa: ظاهر

# @title:group
source: Font:
fa: قلم:

# @option:check
source: Bold text
fa: متن برجسته

# @option:check
source: Italic text
fa: متن مورب

# @title:group
source: Fuzzyness:
fa: مبهم بودن

# @item:inrange
source: Accurate
fa: دقت

# @item:inrange
source: Fuzzy
fa: مبهم

source: One o’clock
fa: ساعت یک

source: Five past one
fa: یک و پنج دقیقه

source: Ten past one
fa: یک و ده دقیقه

source: Quarter past one
fa: یک و ربع

source: Twenty past one
fa: یک و بیست دقیقه

source: Twenty-five past one
fa: یک و بیست و پنج دقیقه

source: Half past one
fa: یک و نیم

source: Twenty-five to two
fa: بیست و پنج دقیقه به دو

source: Twenty to two
fa: بیست دقیقه به دو

source: Quarter to two
fa: یک ربع به دو

source: Ten to two
fa: ده دقیقه به دو

source: Five to two
fa: پنج دقیقه به دو

source: Two o’clock
fa: دو

source: Five past two
fa: دو و پنج دقیقه

source: Ten past two
fa: دو و ده دقیقه

source: Quarter past two
fa: دو و ربع

source: Twenty past two
fa: دو و بیست دقیقه

source: Twenty-five past two
fa: دو و بیست و پنج دقیقه

source: Half past two
fa: دو و نیم

source: Twenty-five to three
fa: بیست و پنج دقیقه به سه

source: Twenty to three
fa: بیست دقیقه به سه

source: Quarter to three
fa: یک ربع به سه

source: Ten to three
fa: ده دقیقه به سه

source: Five to three
fa: پنج دقیقه به سه

source: Three o’clock
fa: سه

source: Five past three
fa: سه و پنج دقیقه

source: Ten past three
fa: سه و ده دقیقه

source: Quarter past three
fa: سه و ربع

source: Twenty past three
fa: سه و بیست دقیقه

source: Twenty-five past three
fa: سه و بیست و پنج دقیقه

source: Half past three
fa: سه و نیم

source: Twenty-five to four
fa: بیست و پنج دقیقه به چهار

source: Twenty to four
fa: بیست دقیقه به چهار

source: Quarter to four
fa: یک ربع به چهار

source: Ten to four
fa: ده دقیقه به چهار

source: Five to four
fa: پنج دقیقه به چهار

source: Four o’clock
fa: چهار

source: Five past four
fa: چهار و پنج دقیقه

source: Ten past four
fa: چهار و ده دقیقه

source: Quarter past four
fa: چهار و ربع

source: Twenty past four
fa: چهار و بیست دقیقه

source: Twenty-five past four
fa: چهار و بیست و پنج دقیقه

source: Half past four
fa: چهار و نیم

source: Twenty-five to five
fa: بیست و پنج دقیقه به پنج

source: Twenty to five
fa: بیست دقیقه به پنج

source: Quarter to five
fa: یک ربع به پنج

source: Ten to five
fa: ده دقیقه به پنج

source: Five to five
fa: پنج دقیقه به پنج

source: Five o’clock
fa: پنج

source: Five past five
fa: پنج و پنج دقیقه

source: Ten past five
fa: پنج و ده دقیقه

source: Quarter past five
fa: پنج و ربع

source: Twenty past five
fa: پنج و بیست دقیقه

source: Twenty-five past five
fa: پنج و بیست و پنج دقیقه

source: Half past five
fa: پنج و نیم

source: Twenty-five to six
fa: بیست و پنج دقیقه به شش

source: Twenty to six
fa: بیست دقیقه به شش

source: Quarter to six
fa: یک ربع به شش

source: Ten to six
fa: ده دقیقه به شش

source: Five to six
fa: پنج دقیقه به شش

source: Six o’clock
fa: شش

source: Five past six
fa: شش و پنج دقیقه

source: Ten past six
fa: شش و ده دقیقه

source: Quarter past six
fa: شش و ربع

source: Twenty past six
fa: شش و بیست دقیقه

source: Twenty-five past six
fa: شش و بیست و پنج دقیقه

source: Half past six
fa: شش و نیم

source: Twenty-five to seven
fa: بیست و پنج دقیقه به هفت

source: Twenty to seven
fa: بیست دقیقه به هفت

source: Quarter to seven
fa: یک ربع به هفت

source: Ten to seven
fa: ده دقیقه به هفت

source: Five to seven
fa: پنج دقیقه به هفت

source: Seven o’clock
fa: هفت

source: Five past seven
fa: هفت و پنج دقیقه

source: Ten past seven
fa: هفت و ده دقیقه

source: Quarter past seven
fa: هفت و ربع

source: Twenty past seven
fa: هفت و بیست دقیقه

source: Twenty-five past seven
fa: هفت و بیست و پنج دقیقه

source: Half past seven
fa: هفت و نیم

source: Twenty-five to eight
fa: بیست و پنج دقیقه به هشت

source: Twenty to eight
fa: بیست دقیقه به هشت

source: Quarter to eight
fa: یک ربع به هشت

source: Ten to eight
fa: ده دقیقه به هشت

source: Five to eight
fa: پنج دقیقه به هشت

source: Eight o’clock
fa: هشت

source: Five past eight
fa: هشت و پنج دقیقه

source: Ten past eight
fa: هشت و ده دقیقه

source: Quarter past eight
fa: هشت و ربع

source: Twenty past eight
fa: هشت و بیست دقیقه

source: Twenty-five past eight
fa: هشت و بیست و پنج دقیقه

source: Half past eight
fa: هشت و نیم

source: Twenty-five to nine
fa: بیست و پنج دقیقه به نه

source: Twenty to nine
fa: بیست دقیقه به نه

source: Quarter to nine
fa: یک ربع به نه

source: Ten to nine
fa: ده دقیقه به نه

source: Five to nine
fa: پنج دقیقه به نه

source: Nine o’clock
fa: نه

source: Five past nine
fa: نه و پنج دقیقه

source: Ten past nine
fa: نه و ده دقیقه

source: Quarter past nine
fa: نه و ربع

source: Twenty past nine
fa: نه و بیست دقیقه

source: Twenty-five past nine
fa: نه و بیست و پنج دقیقه

source: Half past nine
fa: نه و نیم

source: Twenty-five to ten
fa: بیست و پنج دقیقه به ده

source: Twenty to ten
fa: بیست دقیقه به ده

source: Quarter to ten
fa: یک ربع به ده

source: Ten to ten
fa: ده دقیقه به ده

source: Five to ten
fa: پنج دقیقه به ده

source: Ten o’clock
fa: ده

source: Five past ten
fa: ده و پنج دقیقه

source: Ten past ten
fa: ده و ده دقیقه

source: Quarter past ten
fa: ده و ربع

source: Twenty past ten
fa: ده و بیست دقیقه

source: Twenty-five past ten
fa: ده و بیست و پنج دقیقه

source: Half past ten
fa: ده و نیم

source: Twenty-five to eleven
fa: بیست و پنج دقیقه به یازده

source: Twenty to eleven
fa: بیست دقیقه به یازده

source: Quarter to eleven
fa: یک ربع به یازده

source: Ten to eleven
fa: ده دقیقه به یازده

source: Five to eleven
fa: پنج دقیقه به یازده

source: Eleven o’clock
fa: یازده

source: Five past eleven
fa: یازده و پنج دقیقه

source: Ten past eleven
fa: یازده و ده دقیقه

source: Quarter past eleven
fa: یازده و ربع

source: Twenty past eleven
fa: یازده و بیست دقیقه

source: Twenty-five past eleven
fa: یازده و بیست و پنج دقیقه

source: Half past eleven
fa: یازده و نیم

source: Twenty-five to twelve
fa: بیست و پنج دقیقه به دوازده

source: Twenty to twelve
fa: بیست دقیقه به دوازده

source: Quarter to twelve
fa: یک ربع به دوازده

source: Ten to twelve
fa: ده دقیقه به دوازده

source: Five to twelve
fa: پنج دقیقه به دوازده

source: Twelve o’clock
fa: دوازده

source: Five past twelve
fa: دوازده و پنج دقیقه

source: Ten past twelve
fa: دوازده و ده دقیقه

source: Quarter past twelve
fa: دوازده و ربع

source: Twenty past twelve
fa: دوازده و بیست دقیقه

source: Twenty-five past twelve
fa: دوازده و بیست و پنج دقیقه

source: Half past twelve
fa: دوازده و نیم

source: Twenty-five to one
fa: بیست و پنج دقیقه به یک

source: Twenty to one
fa: بیست دقیقه به یک

source: Quarter to one
fa: یک ربع به یک

source: Ten to one
fa: ده دقیقه به یک

source: Five to one
fa: پنج دقیقه به یک

source: Sleep
fa: خواب

source: Breakfast
fa: صبحانه

source: Second Breakfast
fa: صبحانه دوم

source: Elevenses
fa: یازده ها

source: Lunch
fa: نهار

source: Afternoon tea
fa: چای بعد از ظهر

source: Dinner
fa: شام

source: Supper
fa: شام دوم

source: Night
fa: شب

source: Early morning
fa: صبح زود

source: Morning
fa: صبح

source: Almost noon
fa: تقریباً ظهر

source: Noon
fa: ظهر

source: Afternoon
fa: بعد از ظهر

source: Evening
fa: عصر

source: Late evening
fa: اواخر عصر

source: Start of week
fa: شروع هفته

source: Middle of week
fa: وسط هفته

source: End of week
fa: آخر هفته

source: Weekend!
fa: آخر هفته!
